import React from 'react'
import IMG from './article1'

const art_one = () => {
  return (
    <div>
        <div className='section-title'>ПРАВИЛА УКЛАДКИ ПЛИТКИ</div>
      <div className='article_img'>
        <img src={IMG} alt="picture"/>
      </div>
      <div className='article_text'>
     <p>Сначала необходимо сделать разметку, по которой в дальнейшем вы будете устанавливать кафель. Для стен в этом случае используют отвесы, а для пола – меловые шнуры. Также следует установить опоры из крестообразных упоров для первого ряда плитки.</p> <br/>

<p>Нанесите плиточный клей при помощи зубчатого шпателя. Толщина слоя должна быть примерно равна высоте зубцов. Аккуратно поставьте плитку одной стороной на крестики, а затем положите на пол или прислоните к стене, слегка прижав раствор. Учтите, что снять отдельную плитку после её контакта с клеем довольно непросто, так что постарайтесь сразу расположить её правильно. Следует чуть-чуть сдвинуть плитку, чтобы клей равномерно распределился под плиткой. Следите за равномерностью слоя при нанесении. При появлении излишков будет проблематично выровнять её по высоте. При недостаточном количестве могут образоваться пустоты, которые со временем приведут к растрескиванию отделки.</p><br/>

<p>Соблюдайте правильный порядок укладки плитки в ванной комнате и других помещениях: к заполнению углов и стыков обрезанными фрагментами керамики приступайте только после того, как все целые плитки окажутся на своих местах. Если выбран материал с узором, требующим подгонки, лучшее заранее собрать его полностью в другой комнате и далее переносить частями, чтобы не возникло путаницы при монтаже.</p><br/>

<p>Работать нужно максимально быстро, пока клей не начал схватываться. На подсохший раствор плитку класть не следует – сцепление между плиткой и поверхностью будет сильно ослаблено. Выступающую вверх плитку надо выровнять резиновой киянкой, а утопленную – снять и добавить под неё смеси. Раствор необходимо готовить с учётом скорости укладки, чтобы готовой смеси было не более чем на монтаж 3–8 плиток, если у вас нет опыта работы. Так можно избежать спешки из-за затвердевания раствора и исключить появление отходов засохшей смеси. Существует несколько основных способов укладки кафельной плитки на полу в ванной, санузле или в другом помещении. Чаще всего применяются следующие технологии:</p><br/>

<p>Шов в шов, или встык. Самый популярный и простой вариант, когда швы между всеми плитками образуют прямые линии. Для упрощения и регулировки зазоров применяются специальные монтажные маячки, крестики или другие элементы.</p><br/>

<p>Вразбежку. Каждый следующий ряд плитки смещают по отношению к предыдущему. На полу это позволяет создать оригинальный орнамент, часто похожий на то, как укладывают массивную доску или ламинат, эффектно выглядит на стене.</p><br/>

<p>Диагональная кладка. Укладка керамической плитки на пол по диагонали подразумевает, что она будет повёрнута по отношению к стенам на 45˚. Позволяет разделить помещение на две функциональных зоны, особенно если использована плитка с разным рисунком или цветами. Через 24 часа клей наберёт достаточную прочность, чтобы можно было вынуть крестики и затереть швы. При расчёте более точного времени необходимо учитывать температуру внутри помещения. Если в комнате достаточно холодно, ниже +10 оС, времени может потребоваться больше.</p>


<p>У нас вы в одном месте приобретёте все необходимые грунтовки и клеевые составы для качественной укладки плитки на пол или стену. Ознакомиться с продукцией можно в каталоге. При использовании комплекса готовых материалов можно добиться максимальной долговечности и надёжности облицовки.</p>
      </div>
    </div>
  )
}

export default art_one
