import React from 'react'
import IMG from './article2'

const art_two = () => {
  return (
    <div>
        <div className='section-title'>ОТЛИЧИЯ ПЛИТКИ ОТ КЕРАМОГРАНИТА</div>
      <div className='article_img'>
        <img src={IMG} alt="picture"/>
      </div>
      <div className='article_text'>
     <p>Это может показаться забавным, но современный и такой популярный керамогранит – результат ошибки при замесе смеси для изготовления обычной керамической плитки. Именно так и был получен на итальянских фабриках новый материал. Поэтому керамогранит и обычная керамическая плитка так похожи. Но, тем не менее, между ними есть принципиальные различия в технологии изготовления и внешнем виде.</p> <br/>

<p>Классический керамогранит отличается от керамической плитки в первую очередь тем, что он окрашен на всю толщину плитки. Дело в том, что на плитку наносится глазурованный рисунок, а рисунок керамогранита получается уже в процессе его отжига и распространяется на всю толщину плитки. Впрочем, этот момент сейчас справедлив не для всех типов керамогранитной плитки, так как предприятия, производящие плитку, сейчас выпускают еще и так называемый глазурованный керамогранит. На этот тип отделочных материалов в процессе изготовления наносится глазурь, также, как и при изготовлении обычной плитки.</p><br/>

<p>Кроме того, керамогранит отличается от стандартной плитки своими размерами. Типичный размер керамогранита – 60 на 60 см, хотя сейчас выпускаются плитки как меньшего, так и большего размера. Керамическая плитка обычно имеет меньшие размеры – 60 на 60 см, это максимум. Различается керамогранит и обычная керамическая плитка и по толщине. Керамическая плитка в основном имеет толщину до 8-10 мм, а для керамогранита это начальный размер по толщине. Плитки керамогранита вполне могут достигать толщины 20 мм, если речь идет о материале, предназначенном, например, для отделки крытых парковок в торговых центрах.</p><br/>

<p>В отношении характеристик керамогранит порадует лучшей морозостойкостью, способностью выдерживать большее количество циклом замораживания-размораживания и отличными эксплуатационными характеристиками при использовании в местах с высокой проходимостью. Он отлично подходит для подобных мест и способен прослужить там десятилетиями.</p><br/>

<p>Но главное отличие керамогранита от керамической плитки для пола в том, что у первого более плотное, твердое тело, достигнутое в процессе производства. Керамический гранит, как правило, запекается при больших температурах, его цвет уже изначально закладывается в составе смеси, что позволяет добиться однородности по всей толщине изделия. Он не нуждается в дополнительной эмали как кафель. Готовая смесь формуется, сушится и прессуется, после чего подвергается повторному прессованию под более мощным прессом, а затем обжигается при температуре 1200-1300 градусов.</p><br/>

<p>Благодаря такой технологии керамогранит обладает куда более низкой пористостью, меньше впитывает влагу, что существенно повышает показатели прочности. При том, что оба материала покрываются глазурью, у керамогранита и керамической плитки отличие еще состоит в том, что первый может использоваться на улице, чего нельзя сказать о втором. Также в настоящее время выпускается гомогенный, полностью прокрашенный керамический гранит, рекомендованный для коммерческих площадей.</p><br/>

<p>Однако при всех очевидных достоинствах этого покрытия и оно не лишено недостатков. Во-первых, керамогранит имеет большой вес, что, конечно же, не может не сказаться на сложности при его обработке и резке. Во-вторых, надо отметить его более высокую цену, а в-третьих — не столь широкое разнообразие расцветок и рисунков, как у его конкурента.</p><br/>


<p>Но даже перечисленные минусы этих двух материалов не мешают им все так же удерживать пальму первенства на международном рынке. Уникальные характеристики керамики для стен и пола делают ее особо популярной и востребованной в наше время как в частном, так и общественном строительстве. Следовательно, дать однозначный ответ на вопрос: «керамогранит или керамическая плитка: что лучше?» практически невозможно, поскольку у каждого из облицовочных материалов — собственная область применения, где им пока нет равных.</p>
      </div>
    </div>
  )
}

export default art_two
