import React from 'react'
import IMG from './article4'

const art_four = () => {
  return (
    <div>
        <div className='section-title'>ЧТО ЕЩЕ НУЖНО ДЛЯ РЕМОНТА</div>
      <div className='article_img'>
        <img src={IMG} alt="picture"/>
      </div>
      <div className='article_text'>
     <p>В нашем магазине вы можете приобрести сопутствующие товары и аксессуары для керамической плитки: латексные добавки, наливные полы, шпатлевочные смеси, материалы для подготовки оснований, грунтовки, чистящие средства, инструменты для плиточной кладки.</p> <br/>

<p>С помощью инструментов, аксессуаров, плитку кладут правильно, качественно. С помощью сопутствующих товаров керамика будет прочно держаться на поверхности стены и пола, на время всей эксплуатации останется в своем первозданном виде</p><br/>

<p>Чтобы швы между плитками имели одинаковую ширину по всей площади, между всеми плитками в процессе облицовки устанавливаются специальные крестики. Они бывают разной толщины в зависимости от типа укладываемой плитки.
</p><br/>

<p>Крестики для кафельной плитки используются при монтаже кафельной плитки для получения ровных швов. Различаются по толщине и количеству в упаковке.</p><br/>

<p>Расход крестиков – на 1 плитку 1 шт. Таким образом, для плитки 20*30 на 1 кв.м. (16 плиток) нужно 16 крестиков, на 10 кв.м. – 160 шт., для плитки 30*30 на 1 кв.м. (11 плиток) нужно 11 крестиков, на 10 кв.м. – 110 шт.</p><br/>

<p>Производители клея дают рекомендации по использованию различных типов клея, который они производят, для того или иного вида керамической плитки (настенная, напольная, керамический гранит и т.д.), различных типов поверхностей, мест использования и т.д. На примере клея Плитонит: Для керамической настенной и напольной плитки внутри помещений подходит Плитонит А, снаружи и внутри помещений, в том числе керамического гранита - Плитонит В, для сложных поверхностей - Плитонит С, расход клея 3-5 кг на кв.м. плитки, расход затирки примерно 0,3 кг на кв.м</p><br/>

<p>Заполнение швов затиркой – последний этап укладки плитки. Зачем она нужна? Первая функция – защита от влаги, грязи и микробов. Если не сделать затирку или сделать её некачественно, то в щели между плитками попадёт вода. Со временем это приведёт к появлению плесени и грибка. Вторая функция – декоративная, при правильном подборе цвета она будет создавать стильный контраст.</p><br/>

      </div>
    </div>
  )
}

export default art_four
